[
{"url": "https://www.archivodellibertador.gob.ve/archlib/web/index.php/site/documento?id=1", "scraped_at": "2025-11-19 18:18:58", "field_1_title": "DOCUMENTO 1 CARTA DIRIGIDA DESDE VERACRUZ A SU TÍO PEDRO PALACIOS BLANCO, QUIEN SE HALLABA EN CARACAS. LE REFIERE SU VISITA A LA CIUDAD DE MÉXICO, EN EL CURSO DE SU VIAJE A ESPAÑA.*", "field_2_seccion": "1) Período (20MAR 1799 AL 23DIC 1824) Correspondencia Personal (E.L.)", "field_3_personas": null, "field_4_lugares": null, "field_5_palabras_clave": null, "field_6_content": "{Veracruz, 20 de marzo de (17)99.}  \nA Pedro Palacios Blanco]\nEstimado tío mío: \nMi llegada a este puerto ha sido felismente, gracias a Dios: pero nos hemos detenido aquí con el motibo de haber estado bloqueada la Abana, y ser presiso el pasar por allí; de sinco nabíos y once fragatas ingleses[ 1 ]. Después de haber gastado catorce días en la nabegasión, entramos en dicho puerto el día dos de febrero con toda felicidad. Hoi me han susedido tre cosas que me an complasido mucho: la primera es el aber sabida q.e salía un barco para Maracaibo y q.e por este condudto podía escribir a usted mi situasión, y partisiparle mi biaje que ise a México en la inteligencia que usted con el Obispo lo habían tratado, pues me allé haquí una carta para su sobrino el Oidor de allí recomendándome a él, siempre q.e hubiese alguna detención, la cual lo acredita esa que le entregará usted al Obispo que le manda su sobrino el Oidor, que fue en donde bibí los ocho días que estube en dicha ciudad. Don Pedro Miguel de Hecheberría costeó el biaje, q.e fueron cuatro­cientos pesos poco más o meno, de lo cual determinará usted, si se los paga aquí o allá a Don Juan Esteban de Hechesuría q.e es compañero de este Sr. a quien bine rrecomendado por Hechesuría, y siendo el condudto el Obispo. Hoi a las onse de la mañana llegué de México y nos bamos a la tarde para España y pienso que tocare­mos en la Abana porque ya se quitó el bloqueo que estaba en ese puerto, y por esta razón a sido el tiempo mui corto para haserme más largo. Vsted no estrañe la mala letra pues ya lo hago media­namente pues estoi fatigado del mobimiento del coche en q.e hacabo de llegar, y por ser mui a la ligera[ 2 ] la he puesto mui mala y me ocuren todas las espesies de un golpe. Espresiones a mis ermanos y en paticular a Juan Visente q.e ya lo estoi esperando, a mi amigo Don Manuel de Matos y en fin a todos a quien yo estimo. Su más atento serbidor y su yjo. SIMÓN   BOLÍVAR. Yo me dessenbarq.e en la casa de Don José Donato de Austrea el marío de la[ 3 ] Basterra quien me mandó recado en cuanto llegué aquí me fuese a su casa y con mucha instancia y me daba por razón que no havía fonda en este puerto. * De un facsímil del original, reproducido por el Dr. Vicente Lecuna en “Cartas del Libertador corregidas conforme a los originales. Mandadas publicar por el Gobierno de Venezuela presidido por el General J. V. Gómez, tomo I, 1799-1817”, Caracas, Lit. y Tip. del Comercio, 1929, entre las páginas 4 y 5. Una nota advierte que el facsímil es de tamaño natural. La Comisión Editora no ha tenido a la vista el original que, según afirma el Dr. Lecuna en la obra citada, pertenecía al señor Rafael Palacios (Intro­ducción, p. xiii). Esta carta es totalmente autógrafa. Si bien es cierto que su ortografía se aparta bastante de la usual entre las personas cultas de la época, no debe olvidarse que para entonces aún no se habían fijado normas sobre la materia por parte de la Real Academia de la Lengua. Una lectura atenta del facsímil permite apreciar que Bolívar empezó a corregir la carta, pero que sólo llegó hasta la mitad de la primera llana: donde había escrito \"\"onse\"\" puso \"\"once\"\", superponiendo una c a la s; lo mismo hizo con \"\"catorse\"\", que fue corregido \"\"catorce\"\", y donde había escrito primero \"\"dentramos\"\", suprimió con enérgicos trazos la (d) inicial, para dejar \"\"entramos\"\". El destinatario, Pedro Palacios Blanco (1769, 1811), tío materno de Simón Bolívar, se hallaba entonces en Caracas y se preparaba a viajar a España para reunirse allí con su hermano Esteban y su sobrino Simón. Según una costumbre bastante extendida en esa época, se firmaba Palacios y Sojo, con los dos apellidos de la rama paterna. Bolívar le escribía desde el puerto mexicano de Veracruz, en donde había desembarcado el 2 de febrero de 1799 y, luego de una permanencia de algo más de un mes en la capital del Virreinato, había vuelto a aquel puerto el mismo día en que está fechada la carta. Se sabe que el buque había fondeado el día 1 de febrero.", "field_7_notas": "1) En anteriores publicaciones se había transcrito siempre: \"\"inglecas\"\", pero es claro que Bolívar modificó la penúltima letra, transformándola en una (e) por lo cual debe leerse \"\"ingleces\"\". 2) Testado: \"\"pues ya me boi a enbarcar\"\". 3) Una palabra tachada ilegible."}
]